
/* Class = "UILabel"; text = "https://www.vikingelectronics.com"; ObjectID = "1pe-zf-cQh"; */
"1pe-zf-cQh.text" = "https://www.vikingelectronics.com";

/* Class = "UILabel"; text = "Visit our privacy policy"; ObjectID = "5Nl-Fs-ggi"; */
"5Nl-Fs-ggi.text" = "اطلع على سياسة خصوصيتنا";

/* Class = "UIButton"; accessibilityLabel = "Add contact"; ObjectID = "ETk-tB-ZNl"; */
"ETk-tB-ZNl.accessibilityLabel" = "إضافة جهة الاتصال";

/* Class = "UILabel"; text = "Linphone Core 3.14.0"; ObjectID = "ZYk-v1-CYZ"; */
"ZYk-v1-CYZ.text" = "Linphone Core 3.14.0";

/* Class = "UILabel"; text = "Linphone Core 3.9.0"; ObjectID = "g2W-u5-yxg"; */
"g2W-u5-yxg.text" = "Linphone Core 3.9.0";

/* Class = "UILabel"; text = "Linphone iOS 8.0"; ObjectID = "gLk-Bc-zvx"; */
"gLk-Bc-zvx.text" = "Linphone iOS 8.0";

/* Class = "UILabel"; text = "GNU General Public License V2\n© 2010-2019 Belledonne Communications"; ObjectID = "gVK-Xc-S59"; */
"gVK-Xc-S59.text" = "GNU General Public License V2\n© 2010-2019 Belledonne Communications";

/* Class = "UILabel"; text = "ABOUT"; ObjectID = "iNt-9d-7si"; */
"iNt-9d-7si.text" = "حول";

/* Class = "UILabel"; text = "https://www.vikingelectronics.com"; ObjectID = "jGU-DX-XcO"; */
"jGU-DX-XcO.text" = "https://www.vikingelectronics.com";

/* Class = "UILabel"; text = "Visit our privacy policy"; ObjectID = "nld-cR-eba"; */
"nld-cR-eba.text" = "اطلع على سياسة خصوصيتنا";

/* Class = "UILabel"; text = "Linphone iPhone 3.0"; ObjectID = "oYk-ih-BBi"; */
"oYk-ih-BBi.text" = "لِنُفُونْ آيفون 3.0";

/* Class = "UIButton"; accessibilityLabel = "Add contact"; ObjectID = "vX8-wO-ZEN"; */
"vX8-wO-ZEN.accessibilityLabel" = "إضافة جهة الاتصال";

/* Class = "UILabel"; text = "GNU General Public License V2 © 2010-2019 Belledonne Communications"; ObjectID = "vqn-sI-DiC"; */
"vqn-sI-DiC.text" = "GNU General Public License V2 © 2010-2019 Belledonne Communications";

/* Class = "UILabel"; text = "ABOUT"; ObjectID = "wKp-iH-ojJ"; */
"wKp-iH-ojJ.text" = "حول";
